WANT_SUBSCRIBE = "Подписаться на рассылки"
WANT_UNSUBSCRIBE = "Отписаться от рассылок"
CANCEL = "Отмена"
START_COMMAND_LIST = ["start", "начать"]

OPEN_APP = "Перейти в приложение"

CHOOSE_ACTION = "Выберите действие"
MEETING_TEXT = "Добрый день, рады приветствовать вас на курорте Эльбрус! Теперь вы будете получать уведомления об изменении работы подъёмников, экстренных ситуациях и закрытии маршрутов 🏔"
MAILING_ADDED = "Вы успешно подписаны"
MAILING_DELETED = "Вы отписались"
ALL_MAILINGS_SUBSCRIBED = "Вы подписаны на все доступные рассылки"
CHOOSE_MAILING_TO_SUBSCRIBE = "Чтобы быть в курсе всех изменений на курорте Эльбрус подпишитесь на рассылки ниже 👇🏻"
ALL_MAILINGS_UNSUBSCRIBED = "Вы уже отписались от всех рассылок"
CHOOSE_MAILING_TO_UNSUBSCRIBE = "Чтобы не получать уведомлений о работе курорта Эльбрус нажмите на кнопки ниже 👇🏻"
SUBSCRIBE_EVERYWHERE = "Подписаться на все уведомления"
UNSUBSCRIBE_EVERYWHERE = "Отписаться от всех уведомлений"

SUBSCRIBE_PAYLOAD = "subscribe"
UNSUBSCRIBE_PAYLOAD = "unsubscribe"
